<?php

return [
    'info site' => 'معلومات الموقع الاساسية',
    'title' => 'عنوان الموقع',
    'email' => 'البريد الالكتروني',
    'phone' => 'رقم الهاتف',
    'open_time' => 'وقت بدء العمل',
    'close_time' => 'وقت انتهاء العمل',
    'facebook_url' => 'حساب الفيس بوك',
    'twitter_url' => 'حساب تويتر',
    'linkedin_url' => 'حساب لينكدان',
    'day' => 'ايام العمل',
    'logo' => 'لوجو الموقع',
    'actions' => 'العمليات',
    'edit' => 'تعديل',
    'delete' => 'حذف',
    'Title En' => 'اسم الموقع بالانجليزيه',
    'Title Ar' => 'اسم الموقع بالعربية',
    'upload' => 'رفع الملف',
    'Day En' => 'أيام العمل بالانجليزية',
    'Day Ar' => 'أيام العمل بالعربية',
    'create' => 'إضافة',
    'update' => 'تعديل'
];
